// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小宝贝——",  // 同上...
        "李子萌宝宝",
        "这个网页是我突然想起来做的",
        "希望你能喜欢😊",
        "希望能和你一起夕阳西下",
        "带着咱俩的宝宝在小区里散步",
        "为了这个理想",
        "一起奋斗一起努力吧！",
        "我爱你(ღ♡‿♡ღ)",
        "YAMI~~",
    ],
    wish: "郭日卓&&李子萌相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-05-05 18:00:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
